Repository: devsrsihab/wp_post_counter_srs
Catalog: languages/srspcdomain-*.po
Languages: bn_bd

source: A simple plugin to display the number of posts in a category.
bn_bd: একটি ভাগে পোস্টের সংখ্যা প্রদর্শনের জন্য একটি সহজ সরল প্লাগইন।

source: Beginning of post
bn_bd: পোস্টের আগে

source: characters.
bn_bd: অক্ষর

source: End of post
bn_bd: পোস্টের শেষে

source: Md. Sohanur Rohman Sihab
bn_bd: মোঃ সোহানুর রহমান সিহাব

source: Post Statistics
bn_bd: পোস্ট পরিসংখ্যান

source: SRS Post Counter
bn_bd: এসআরএস পোস্ট কাউন্টার

source: SRS Post Counter Settings
bn_bd: SRS পোস্ট কাউন্টার সেটিংস

source: This post has
bn_bd: এই পোস্টে আছে

source: This post will take about
bn_bd: এই পোস্ট পড়তে সময় লাগবে প্রায়

source: to read.
bn_bd: পড়তে.

source: words.
bn_bd: শব্দ।
